[
  {
    "id": "0001",
    "nombre": "El Gaucho, Malbec.",
    "añada": "2018",
    "varietal": "100% Malbec",
    "descripcion": "Color rojo con ribetes violaceos, de aroma intenso. Muy agradable al paladar donde se mezclan frutos rojos como los arándanos y cerezas con especias tales como el tabaco y chocolate. Redondo en boca y final agrabable.",
    "precio": "650",
    "imagen": "../assets/vinos/elGauchoTrans.png"
  },
  {
    "id": "0002",
    "nombre": "La Posta, Pinot Noir. ",
    "añada": "2017",
    "varietal": "100% Pinot Noir",
    "descripcion": "Pinot Noir que puede guardase 10 años sin problemas, conservar en un espacio fresco, sin luz y sin vibraciones, ideal para servir entre los 16 y 18 grados, Complementa muy bien los alimentos tradicionales Pinot-amigables como el cordero y salmón a la parrilla.",
    "precio": "1320",
    "imagen": "../assets/vinos/laPostaPinotTrans.png"
  },
  {
    "id": "0003",
    "nombre": "Alma Negra, Tinto",
    "añada": "2016",
    "varietal": "Blend",
    "descripcion": "Maduración en barricas de 100% Roble Francés y 40% Roble Nuevo. <br> Alma Negra Blend Tinto es sin dudas un vino especial. La estética de su botella, la calidad de su composición y el misterio que envuelve su corte no divulgado, lo convierten en un vino fantástico para una cena especial y esperada.",
    "precio": "1700",
    "imagen": "../assets/vinos/almaNegraTrans.png"
  },
  {
    "id": "0004",
    "nombre": "Mosquita Muerta",
    "añada": "2020",
    "varietal": "70% Malbec, 20% Cabernet Sauvignon, 5% Merlot, 5% Cabernet Franc",
    "descripcion": "El 60% del vino se cría durante 16 meses en barricas nuevas de roble francés. Este blend de tintas es de gran complejidad aromática, estructura y sucrosidad en boca. ",
    "precio": "2500",
    "imagen": "../assets/vinos/mosquitaMuertaTrans.png"
  },
  {
    "id": "0005",
    "nombre": "La Posta, Paulucci Malbec",
    "añada": "2017",
    "varietal": "100% Malbec.",
    "descripcion": "30% del vino envejecido durante 12 meses en barricas de 2º uso (100% barricas francesas). Color rojo con aromas de cerezas, frambuesas y violetas junto con notas de roble tostado. En el paladar, los sabores de bayas frescas se mezclan con notas especiadas, hay un toque de caramelo suave en el acabado. Se trata de un vino cremoso, de cuerpo medio y bien estructurado. ",
    "precio": "1320",
    "imagen": "../assets/vinos/laPostaPaulucciTrans.png"
  },
  {
    "id": "0006",
    "nombre": "La Posta, Pizzella Malbec",
    "añada": "2017",
    "varietal": "100% Malbec",
    "descripcion": "10% barricas nuevas francesas durante 10 meses y 30% en segundo uso. Color rojo con aromas de cerezas negras, frutas, chocolate negro y especias. En el paladar, el vino muestra sabores de ciruela, sándalo y especias, violetas en el final. Este es un vino de cuerpo entero y bien estructurado, nacido para ser disfrutado con la comida y amigos.",
    "precio": "1320",
    "imagen": "../assets/vinos/laPostaPizzellaTrans.png"
  },
  {
    "id": "0007",
    "nombre": "Pispi",
    "añada": "2020",
    "varietal": "40% Malbec, 20% Petit Verdot, 20% Bonarda, 10% Cabernet Franc, 10% Merlot",
    "descripcion": "El 40% del vino fue criado durante 12 meses en barricas roble francés de segundo uso. Este blend de tintas representa la sinergia de los diferentes terroir y variedades. Aromas a mentolados, moras, ciruelas, grosellas, abariguay, pimiento rojo, pimientas y mermeladas. Notas tostadas, caramelo, vainilla. ",
    "precio": "1580",
    "imagen": "../assets/vinos/pispiTrans.png"
  },
  {
    "id": "0008",
    "nombre": "Ver Sacrum, Garnacha.",
    "añada": "2016",
    "varietal": "100% Garnacha Negra",
    "descripcion": "100% Maceración carbónica, racimo entero durante dos semanas, luego del descube, se continuó la fermentación sin las pieles. Crianza: 50% en huevos sobre sus propias lias, 50% en barricas de roble francés de 500L. 6 meses en botella.",
    "precio": "1230",
    "imagen": "../assets/vinos/verSacrumGarnacha.png"
  },
  {
    "id": "0009",
    "nombre": "Ver Sacrum, G.S.M",
    "añada": "2016",
    "varietal": "50% Garnacha Negra, 25% Syrah, 25% Monasterell",
    "descripcion": "Maceración carbónica, con racimo entero para la Garnacha y despalillado para Monasterell, por dos semanas. Syrah macerado en barrica abierta de 500L. de roble francés. Crianza: mezclado y luego añejado en barricas de cuarto uso de roble francés, por 8 meses. 12 meses en botella.",
    "precio": "1230",
    "imagen": "../assets/vinos/verSacrumGsm.png"
  },
  {
    "id": "0010",
    "nombre": "Ver Sacrum, Monasterell",
    "añada": "2016",
    "varietal": "100% Monasterell",
    "descripcion": "Maceración 100% carbónica. Crianza: 100% en huevos de cemento sobre sus propias lias por seis meses. 12 meses en botella. Sin paso por roble.",
    "precio": "1230",
    "imagen": "../assets/vinos/verSacrumMonasterel.png"
  },
  {
    "id": "0011",
    "nombre": "Vinyes, Malbec Cot",
    "añada": "2019",
    "varietal": "100% Malbec",
    "descripcion": "Elaborado a partir de una maceración carbónica estricta con racimos enteros de La Consulta, Valle de Uco. Un vino de expresión novedosa y potente con notas de frutos rojos profundos entre los que se destacan las cerezas, ciruelas y guindas con trazos florales y de golosinas.  ",
    "precio": "1300",
    "imagen": "../assets/vinos/vinyesCot.png"
  },
  {
    "id": "0012",
    "nombre": "Gran BiriBiri",
    "añada": "2019",
    "varietal": "Blend de Tintas",
    "descripcion": "El 50% criado durante doce meses en barricas de roble francés de primer uso.",
    "precio": "670",
    "imagen": "../assets/vinos/biribiriReservaTrans.png"
  },
  {
    "id": "0013",
    "nombre": "Animal, Malbec Orgánico",
    "añada": "2019",
    "varietal": "100% Malbec",
    "descripcion": "Color casi negro, con destellos violáceos, muy intenso. Notas de frutas negras y mermelada de ciruela. Ataque dulce, delicado y carnoso, con taninos amables que invitan a seguir tomando, mucha fruta presente en boca con una madera bien amalgamada, donde se reflejan las notas de vainilla y chocolate.",
    "precio": "900",
    "imagen": "../assets/vinos/animalTrans.png"
  },
  {
    "id": "0014",
    "nombre": "Paso a Paso, Clarete",
    "añada": "2020",
    "varietal": "Criolla Grande 50%, Moscatel Rosado 25%, Pedro Giménez 15%, Torrontés Sanjuanino 10%",
    "descripcion": "El clarete es la opción para los que prefieren vinos un poco más austeros en aromas. Si bien es un vino frutado, no se siente tan fuerte la presencia del moscatel y del torrontes como en el rosado. Eso está dado por la extracción de sabores que tuvo de las pieles, de la criolla grande, y un poco de bonarda también.",
    "precio": "630",
    "imagen": "../assets/vinos/pasoAPasoClarete.png"
  },
  {
    "id": "0015",
    "nombre": "Paso a Paso, Rose",
    "añada": "2020",
    "varietal": "Criolla Grande 50% Moscatel Rosado 25% Torrontes Sanjuanino 12% Pedro Gimenez 13%",
    "descripcion": "Paso a Paso Wines realiza vinos microvinificados elaborados con un concepto auténticamente artesanal con cuidado minucioso y seguimiento personal de sus propios enólogos. Son botellas numeradas de cada partida. Cada botella es el resultado de la conjunción del arte, sutileza, adrenalina, y contemplación, entendiendo que todo es parte de un proceso y que para llegar a obtener algo único con personalidad, lo importante es avanzar “paso a paso”",
    "precio": "630",
    "imagen": "../assets/vinos/pasoAPasoRose.png"
  },
  {
    "id": "0016",
    "nombre": "Padrillos Trifecta",
    "añada": "2020",
    "varietal": "100% Sauvignon Blanc",
    "descripcion": "Este Padrillos presenta una delicadeza y profundidad  que cuando se lo sirve a la temperatura justa, ofrece un vino muy elegante. Pero vale la pena guardar algo, porque a la media hora del primer sorbo, cuando ya se pierde el frío, aparecen nuevos aromas, entre ellos los más característicos del varietal.",
    "precio": "620",
    "imagen": "../assets/vinos/padrillosTrifecta.png"
  },
  {
    "id": "0017",
    "nombre": "ZunZun, Rosado",
    "añada": "2020",
    "varietal": "100% Cabenet Franc",
    "descripcion": "Color salmón pálido, en nariz encontramos aromas de pimiento rojo típico del Cabernet Franc, notas cítricas de cáscara de naranja, y al final un mentolado leve. En boca sentimos la naranja y el damasco, mineralidad y rendondez, con acidez equilibrada y un retrogusto floral.",
    "precio": "560",
    "imagen": "../assets/vinos/zunzunRosado.png"
  },
  {
    "id": "0018",
    "nombre": "Las Perdices, Fumé Blanc",
    "añada": "2019",
    "varietal": "100% Sauvignon Blanc",
    "descripcion": "Color amarillo verdoso muy sutil, intensos aromas de fruto de la pasión, mango, pomelo rosado, con sutiles notas minerales. En boca, buen ataque, acidez bien balanceada, con final prolongado, remarcando las notas de frutos tropicales. Ideal como aperitivo o para acompañar frutos de mar, pescados y ensaladas.",
    "precio": "880",
    "imagen": "../assets/vinos/lasPerdicesFumeBlanc.png"
  },
  {
    "id": "0019",
    "nombre": "ZunZun, Naranjo",
    "añada": "2020",
    "varietal": "100% Sauvignon Blanc",
    "descripcion": "Se trabaja con levaduras indígenas, su particularidad es que se elabora  con piel como un vino tinto buscando extraer taninos que luego ayudarán en el posterior añejado. Su  crianza es de 3 meses en contacto con piel en huevo de cemento. De color sutil amarillo ámbar brillante, en nariz encontramos notas de hierbas, frutos secos recordando a la almendra y panificados. En boca se presenta untuoso, con acidez equilibrada, fresca y envolvente.",
    "precio": "560",
    "imagen": "../assets/vinos/zunzunNaranjo.png"
  },
  {
    "id": "0020",
    "nombre": "Hey Rose",
    "añada": "2019",
    "varietal": "100% Malbec",
    "descripcion": "De hermoso color rosado salmón. En nariz presenta aromas a flores blancas y cítricos. Un vino fresco y elegante, perfecto para un atardecer de verano. Temperatura de servicio para este vino es entre 8º y 10º C, Potencial de guarda 2 años.",
    "precio": "880",
    "imagen": "../assets/vinos/heyRose.png"
  },
  {
    "id": "0021",
    "nombre": "Bendito pecado, Malbec",
    "añada": "2020",
    "varietal": "100% Malbec",
    "descripcion": "Intenso color rojo púrpura. En nariz se distingue madera, tabaco y chocolate. En boca es un vino con buen cuerpo, con taninos agradables y con muy buena caudalidad. Es un vino joven y frutado con una acidez bien balanceada.",
    "precio": "680",
    "imagen": "../assets/vinos/benditoPecadoMalbec.png"
  },
  {
    "id": "0022",
    "nombre": "Bendito pecado, Cabernet Sauvignon",
    "añada": "2020",
    "varietal": "100% Cabernet Sauvignon",
    "descripcion": "Es un vino de color rojo intenso, con tonalidades naranjas. En nariz denota el olor a pimiento, característico de este varietal y algunas notas de frutas maduras. En boca es intenso, estructurado y aterciopelado. Fácil de beber por su buen equilibrio de acidez.",
    "precio": "680",
    "imagen": "../assets/vinos/benditoPecadoCF.png"
  },
  {
    "id": "0023",
    "nombre": "Las Perdices, Cabernet Sauvignon",
    "añada": "2020",
    "varietal": "100% Cabernet Sauvignon",
    "descripcion": "Color rojo rubí profundo. Aromas de cerezas, notas de pimienta; vainilla y café aportados por la crianza en roble. Buen volumen en boca, balanceado, sabores que recuerdan a pimientos rojos, especias y un final de cacao o chocolate y café. Ideal para acompañar carnes rojas o platos con salsas especiadas.",
    "precio": "630",
    "imagen": "../assets/vinos/lasPerdicesCS.png"
  },
  {
    "id": "0024",
    "nombre": "Antigal uno, Cabernet Sauvignon",
    "añada": "2019",
    "varietal": "100% Cabernet Sauvignon",
    "descripcion": "Color rojo rubí, intenso y brillante. En nariz presenta notas a pimienta blanca, canela, frutos negros, excelente expresión varietal, notas a vainilla, coco, dulce de leche, buen equilibrio con la madera. En boca, taninos prominentes, redondo persistente y buen balance acidez.",
    "precio": "970",
    "imagen": "../assets/vinos/antigalUnoCS.png"
  },
  {
    "id": "0025",
    "nombre": "Sombrero, Cabernet Franc",
    "añada": "2020",
    "varietal": "100% Cabernet Franc",
    "descripcion": "Color rubí rojo intenso y vibrante. Excelente expresión y buena tipicidad varietal. Fina nariz especiada de pimienta negra y clavo. Notas de fruta y licor de cassis.",
    "precio": "760",
    "imagen": "../assets/vinos/sombreroCF.png"
  },
  {
    "id": "0026",
    "nombre": "Relator, Cabernet Franc",
    "añada": "2020",
    "varietal": "100% Cabernet Franc",
    "descripcion": "Elaboración: 85 % del proceso se realiza en tanques de acero inoxidable y el 15 % restante en barricas de segundo uso (francesas). 3 meses en barricas de roble francés de segundo uso.",
    "precio": "660",
    "imagen": "../assets/vinos/relatorCF.png"
  },
  {
    "id": "0027",
    "nombre": "Andillian, Cabernet Franc",
    "añada": "2018",
    "varietal": "100% Cabernet Franc",
    "descripcion": "Viñedos Ubicados en Alto Agrelo, Luján de Cuyo, Mendoza. Vinificación, raleo y selección de racimos en finca luego de elegir las mejores hileras del viñedo. Cosecha manual en cajas de 15 kg. Maceración carbónica pre fermentativa durante 5 días. Fermentación durante12 días de trabajos suaves de pisoneo y remontajes.",
    "precio": "790",
    "imagen": "../assets/vinos/andillianCF.png"
  },
  {
    "id": "",
    "nombre": "",
    "añada": "",
    "varietal": "",
    "descripcion": "",
    "precio": "",
    "imagen": ""
  }
]
